CFBundleDisplayName = "Chrome";
CFBundleGetInfoString = "Chrome 40.0.2214.111, Copyright 2015 Google Inc. All rights reserved.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "연락처 세부정보를 사용하면 Chrome에서 양식을 더욱 신속하게 작성할 수 있습니다.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. All rights reserved.";
